{
  "title": "Cậu Bé Chăn Cừu",
  "description": "Câu chuyện cổ tích về cậu bé chăn cừu",
  "content": [
    "Ngày xửa ngày xưa, ở một ngôi làng nọ có một cậu bé chăn cừu. Mỗi ngày, cậu đều dắt đàn cừu ra ngoài đồng để gặm cỏ xung quanh còn cậu thì nằm trên cánh đồng nhìn chúng. Công việc của cậu là chỉ cần canh chừng đàn cừu khỏi lũ sói đói và lùa đàn cừu trở về làng khi trời sụp tối. Việc chăn cứu cứ lặp đi lặp lại ngày này qua ngày khác như thế, nên cậu bé cảm thấy buồn chán trong lòng và quyết định nghĩ ra trò lừa mọi người trong làng một vố cho vui. Trước đó, người dân trong làng đã dặn cậu bé rằng nếu nhìn thấy đám sói đói kia xuất hiện thì hãy hét to lên để họ có thể chạy đến giúp cậu nhanh nhất.",
    "Nghĩ thế là cậu liền đứng lên và chạy đến bên bìa cánh đồng và hét thật lớn: “Sói! Có sói! Sói! Có sói!”. Nghe thấy tiếng cậu bé la thất thanh, những người đàn ông trong làng hốt hoảng bỏ dở việc đang làm, ngay lập tức chạy đến ngay cánh đồng chăn cừu để giúp cậu đuổi sói. Nhìn thấy cảnh tượng lúc ấy, cậu bé cảm thấy rất thích thú vì mọi người đã hối hả chạy tới, tay cầm chiên, cuốc, gậy gộc và hét to để đuổi sói. Khi chạy đến nơi, mọi người nhìn xung quanh nhưng chắng thấy con sói nào cả. Họ đếm lại số cừu và chắc chắn rằng không có con nào bị bắt mất nên họ yên tâm quanh trở về nhà. Họ chỉ nghĩ rằng đám sói vì nghe tiếng la kêu cứu và tiếng hô hào đuổi bắt của người dân nên đã hoảng sợ mà bỏ chạy đi mất. Trong khi đó, cậu bé cười ngặt nghẽo đắt chí và nghĩ mình thật thông minh khi lừa được người dân trong làng.",
    "Ngày hôm sau, ra đồng chăn cừu cậu lại nảy ý định tiếp tục lừa mọi người. Cậu hét to: “Có sói! Cứu cháu với! Sói sẽ ăn thịt cừu của cháu mất”. Rồi cậu tiếp tục hét lên và chạy về phía làng: “Lại có sói! Cứu cháu với! Có sói! Có sói!”. Một lần nữa, khi nghe tiếng la hét kêu cứu của cậu bé chăn cừu mọi người lại bỏ hết công việc đang làm mà chạy đến giúp cậu đuổi sói. Họ đã nghĩ rằng hôm qua đám sói đã vụt mất mòi ngon có lẽ hôm nay chúng sẽ rất đói nên mọi người đã cố gắng chạy thật nhanh và tạo ra nhiều tiếng ồn hơn khi chạy để lũ sói nghe được mà khiếp sợ rồi bỏ chạy.",
    "Cậu bé cười ngặt nghẽo khi nhìn thấy dân làng vừa chạy hối hả, vừa la hét để lũ sói sợ. Nào ngờ đến nơi chẳng có con sói nào ở đấy cả. Khi nhìn thấy cậu bé luôn miệng cười khoái chị, những người trong làng đã ngầm hiểu ra rằng cậu bé đang cố ý gây dựng để đánh lừa mọi người. Họ đã rất tức giận và nói với cậu: “Này thằng bé kia, hãy coi chừng đấy. Rồi sẽ đến lúc mày phải kêu cứu thảm thiết mà chẳng ai chạy đến cứu đâu!”. Nghe dân làng nói thế, cậu bé chẳng hề thấy có lỗi hối hận mà lại càng cười to hơn.",
    "Một ngày nọ, có một con sói hung dữ đang dần tiến xuống cánh đồng, đó là một con sói thật sự. Nó nhìn thấy đàn cừu đang gặm cỏ ngon lành bèn chạy xông vào. Cậu bé chưa bao giờ trông thấy một con sói nào lớn và hung tợn đến như vậy, cậu không biết mình phải làm gì để bảo vệ đàn cừu khỏi nguy hiểm. Lúc này cầu mới chạy thật nhanh về làng để cầu cứu, cậu vừa chạy vừa hét lớn: “Sói! Có một con sói to! Có một con sói thật đang đến!”. Người dân trong làng ai cũng đều nghe thấy tiếng la hét đó, nhưng mọi người lại nghĩ đến việc bị lừa hai lần trước nên chẳng thèm quan tâm và vẫn tiếp tục ngồi trò chuyện về nhau.",
    "Dù cậu bé đã dùng mọi lời nói cố gắng thuyết phục mọi người tin vào lời nói của mình, tin rằng lần này thật sự là một con sói to đã xuất hiện đang muốn ăn thịt đàn cừu. Nào ngờ họ mặc kệ cậu chỉ cười và bảo: “Chắc thằng nhóc này lại bày trò để lừa chúng ta nữa đấy”. Thế là cậu bé đành bỏ cuộc và quay trở lại cánh đồng. Về đến nơi, cậu bé thấy đàn cừu của mình đã bị đám sói đói kia ăn thịt hết. Lúc này cậu bé mới ngồi xuống và bật khóc. Cậu biết rằng tất cả đều là lỗi của cậu. Cậu đã lừa mọi người trước và không ai còn tin một kẻ nói dối cả, thậm chí là khi kẻ đó đang nói thật."
  ],
  "readingTime": "7",
  "ageRange": "4-8",
  "tags": [
    "cổ tích",
    "phiêu lưu",
    "truyện cổ tích"
  ]
}